{
  "navbar": {
    "t1": "Sobre mí",
    "t2": "Proyectos",
    "t3": "Contáctame"
  },

  "presentation": {
    "t1": "Hola, soy",
    "t2": "Desarrollador Front-End"
  },

  "about": {
    "t1": "Tengo experiencia en tecnologías como JavaScript, ReactJS, NextJS, TypeScript, Firebase, Wordpress, Elementor entre otras. He trabajado junto a equipos multidisciplinarios para crear productos de excelente calidad, fomentando un ambiente colaborativo donde todas las ideas son valoradas.",
    "t2": "A través de mi formación en electrónica y mi especialización en tecnología FTTH, he adquirido una sólida base técnica que complementa mi transición al mundo del desarrollo web. Constantemente busco ampliar mis conocimientos y seguir creciendo tanto profesional como personalmente."
  },
  "skills": {
    "t1": "Lenguajes",
    "t2": "Frameworks y librerías",
    "t3": "Herramientas"
  },
  "project": {
    "t1": "Tecnologías Utilizadas",
    "tp1": "Cloudlab es una plataforma para laboratorios clínicos que busquen agilizar la gestión de los resultados de los diferentes estudios y pacientes. Donde tendremos como usuario principal el laboratorio clinico.",
    "tp2": "EcoSubasta, es un comercio digital que ofrece una amplia variedad  de productos usados con el proposito de darles una nueva vida vendiendolo a personas que le daran un uso nuevamente",
    "tp3": "E-Médica es una plataforma para el agendamiento y la realización de consultas médicas virtuales . Agiliza el proceso de búsqueda, agendamiento y consulta.",
    "tp4": "Pagina web informativa de un salón de belleza ubicado en chile el cual ofrece diferentes servicios a su clientela",
    "tp5": "Página web informativa de una empresa  dedicada a la creación de alternativas innovadoras y asesoramiento personalizado en materia de tecnología.",
    "tp6": "Página web informativa de startup tecnológica  dedicada a la creación de aplicaciones web innovadoras,soporte tecnico y  asesoramiento personalizado en materia tecnológica."
  },
  "contact": {
    "t1": "Nombre Completo",
    "t2": "Correo Electrónico",
    "t3": "Teléfono",
    "t4": "Asunto",
    "t5": "Mensaje",
    "t6": "Enviar",
    "t7": "Información Adicional",
    "t8": "Ningún hombre puede cruzar el mismo río dos veces, porque ni el hombre ni el agua serán los mismos."
  }
}
